[
    {
         "chapter":"Глава I.",
         "desc":"Общее положение.",
         "content":[
             {
                 "number":1.1,
                 "text":"Данный устав является единственным законным актом, регулирующим деятельность, работу и поведение каждого сотрудника Медиакорпорации."
             },
             {
                "number":1.2,
                 "text":"Наименования 'Редакция *название*', 'Радиоцентр города *-*' и 'СМИ города *-*' - являются равнозначными и могут употребляться, взаимозаменяя друг друга, как того пожелает говорящий или контекст."
             },
             {
                "number":1.3,
                 "text":"Каждый сотрудник Медиакорпорации обязан соблюдать УК, АК, ПДД, Конституцию и прочие законы штата, чтобы не очернять честь коммерческой организации. [Выговор/Увольнение]"
             },
             {
                "number":1.4,
                 "text":"Сотрудник СМИ с должности 'Помощник редакции [2]' обязан знать и соблюдать ПРО и Единый устав. [Выговор/Понижение]"
             },
             {
                "number":1.5,
                 "text":"Сотрудник СМИ должен выполнять все свои должностные обязанности, подобающе вести себя, соблюдать субординацию. [Выговор/Увольнение]"
             },
             {
                "number":1.6,
                 "text":"Сотрудник СМИ в рабочее время должен находиться на своем рабочем месте. /n Исключение: разрешение Директора/отпуск. [Выговор]"
             },
             {
                "number":1.7,
                 "text":"Сотрудник СМИ в рабочее время обязан посещать внутриорганизационные мероприятия. /n Исключение: ООС причина. [Выговор]"
             },
             {
                "number":1.8,
                 "text":"Сотрудник СМИ обязан выполнять должностные поручения руководящего состава. [Выговор]"
             },
             {
                "number":1.9,
                 "text":"Перед тем, как покинуть Редакцию, сотрудник СМИ обязательно должен запросить разрешение у руководящего состава [8+], если руководящего состава нет в сети, сотрудник может покинуть Редакцию на 30 минут."
             },
             {
                "number":1.10,
                 "text":"Стажер СМИ должен в обязательном порядке повыситься на должность 'Помощника редакции [2]' в течение 3-х дней. [Увольнение]"
             },
             {
                "number":1.11,
                 "text":"Если сотрудник СМИ имеет выговор и не снимает его в течение недели, руководящий состав вправе выдать еще один выговор."
             },
             {
                "number":1.12,
                 "text":"Продавать газеты в лавке разрешено исключительно с 3 ранга, пройдя электронный тест. [Выговор]"
             },
             {
                "number":1.13,
                 "text":"Сотрудникам СМИ запрещено находиться в АФК более, чем 5 минут вне раздевалки. [Выговор]."
             },
             {
                "number":1.14,
                 "text":"Министр ИП, при необходимости, вправе назначить внеплановое собрание/проверку."
             },
             {
                "number":1.15,
                 "text":"В каждой Редакции существует три основных отдела: PI (Personal Inspection); PA (Press Agency); PR (Public Relations)."
             },
             {
                "number":1.16,
                 "text":"Сотрудник, повышающийся на должность 'Радиоведущий [5]', обязан выбрать отдел для дальнейшего повышения."
             },
             {
                "number":1.17,
                 "text":"Каждый новый Директор редакции имеет право выбрать себе название Новостной редакции, посоветовавшись с Сенатом."
             }
         ]
    },
    {
        "chapter":"Глава II.",
        "desc":"Рабочий график",
        "content":[
            {
                "number":2.1,
                "text":"Рабочее время в будни: с 12:00 до 20:00."
            },
            {
                "number":2.2,
                "text":"Рабочее время в субботу и воскресенье: с 11:00 до 19:00."
            },
            {
                "number":2.3,
                "text":"Обеденный перерыв в будние дни: с 14:00 до 15:00." 
            },
            {
                "number":2.4,
                "text":"Обеденный перерыв в выходные дни: с 15:00 до 16:00." 
            }
        ]     
    },
    {
        "chapter":"Глава III.",
        "desc":"Права и обязанности сотрудников.",
        "content":[
            {
                "number":3.1,
                "text":"Сотрудникам СМИ гарантируется: свобода слова и свобода печати." 
            },
            {
                "number":3.2,
                "text":"Устав, ПРО, ППЭ и дополнительная документация, которая находится на портале Штата, является официальными документами структур, их несоблюдение может повлечь выговор/увольнение/занесение в ЧС, в зависимости от тяжести." 
            },
            {
                "number":3.3,
                "text":"На проверках от Министра ИП или Комиссии РН сотрудникам СМИ необходимо вести себя подобающе. [Выговор/Увольнение]"
            },
            {
                "number":3.4,
                "text":"Запрещено ношение и использование наркотических веществ/огнестрельного оружия/биты в пределах Редакции. [Выговор]"
            },
            {
                "number":3.5,
                "text":"Сотруднику СМИ запрещено находиться в эфирной, создавая помеху проведению эфира. Исключение: 6-8 ранги. [Выговор]" 
            },
            {
                "number":3.6,
                "text":"Сотрудникам СМИ строго запрещено игнорировать проверку объявлений вне зависимости от должности. Исключение: 1 ранг. [Выговор]"
            },
            {
                "number":3.7,
                "text":"Руководство каждой из Редакции обязано каждую неделю до воскресенья писать минимум по 2 статьи. [Устный выговор]"
            },
            {
                "number":3.8,
                "text":"Сотрудник СМИ обязан быть нейтральной стороной в любом конфликте."
            }
        ]     
    },
    {
        "chapter":"Глава IV.",
        "desc":"Рабочий транспорт",
        "content":[
            {
                "number":4.1,
                "text":"Транспорт, расположенный на территории офисов Редакций, является собственностью СМИ."
            },
            {
                "number":4.2,
                "text":"Использование служебного транспорта в личных целях запрещено. [Выговор/Понижение]"
            },
            {
                "number":4.3,
                "text":"Вертолет разрешено использовать с должности Куратор редакции [8]. /n Исключение: разрешение руководства. [Устное предупреждение/Выговор]" 
            },
            {
                "number":4.4,
                "text":"Запрещено бросать транспорт в общественных местах, посреди дороги, на тротуарах. [Устное предупреждение/Выговор]" 
            },
            {
                "number":4.5,
                "text":"Запрещена небрежная парковка транспорта на территории СМИ и в общественных местах. [Устное предупреждение/Выговор]" 
            },
            {
                "number":4.6,
                "text":"На территории Редакции разрешена парковка личного транспорта, при условии, что транспорт не будет загораживать, препятствовать входу, создавать преград рабочему транспорту. [Устное предупреждение/Выговор]" 
            },
            {
                "number":4.7,
                "text":"Транспорт СМИ разрешено брать только строго по предназначенной для Вас должности. [Выговор] /n Например: Легковые машины разрешено брать с должности 3 ранга, Фургоны с 5 ранга, а Вертолёт с 8 ранга" 
            }
        ]  
    },
    {
        "chapter":"Глава V.",
        "desc":"Участники организации",
        "content":[
            {
                "number":5.1,
                "text":"Ответственность за изменения пунктов Устава, ПРО, ППЭ и пр. документации несут Министр/Сенат." 
            },
            {
                "number":5.2,
                "text":"Ответственность за изменения внутреннего порядка структур несет Директор структуры." 
            },
            {
                "number":5.3,
                "text":"Запрещено неуважительно/оскорбительно относиться к коллегам, посетителям Редакции, а также к другим работникам гос. организаций. [Выговор]" 
            },
            {
                "number":5.4,
                "text":"Запрещено выпрашивать должность без основания. [Выговор/Увольнение]"
            },
            {
                "number":5.5,
                "text":"Запрещено превышение должностных полномочий. [Выговор/Увольнение]"
            },
            {
                "number":5.6,
                "text":"Запрещено красть отчеты других сотрудников. [Увольнение]"
            },
            {
                "number":5.7,
                "text":"Сотрудник, получивший выговор в личное дело, имеет право повышаться без ограничений, но обязан отработать выговор в течение 7 календарных дней после его выдачи."
            },
            {
                "number":5.8,
                "text":"Запрещены переводы сотрудников по подразделениям и отделам с наличием одного и более выговоров."
            },
            {
                "number":5.9,
                "text":"Сотрудники обязаны проверять/редактировать объявления в полном соответствии с правилами редактирования объявлений (ПРО). [Выговор/Увольнение]"
            },
            {
                "number":5.10,
                "text":"Присутствовать на всеобщем собрании СМИ должен каждый сотрудник с 3 ранга. [Выговор]"
            },
            {
                "number":5.11,
                "text":"Сотрудникам категорически запрещено спать на рабочем месте. [Выговор]"
            },
            {
                "number":5.12,
                "text":"Запрещен флуд, капс, мат, неадекватное поведение в рации. [Выговор]" 
            },
            {
                "number":5.13,
                "text":"Запрещены любые конфликты в рации. [Выговор]"
            },
            {
                "number":5.14,
                "text":"Запрещено обсуждение в ООС чате рации политических тем. [Выговор/Увольнение]"
            },
            {
                "number":5.15,
                "text":"Запрещено распространение/продажа недвижимости через рацию. [Выговор]"
            },
            {
                "number":5.16,
                "text":"Каждый сотрудник обязан при использовании общей волны (/d) указывать причастность к своей фракции: /n Министр ИП - [Министр ИП] /n СМИ ЛС - [СМИ ЛС] /n СМИ СФ - [СМИ СФ] /n СМИ ЛВ - [СМИ ЛВ]"
            }
        ]   
    },
    {
        "chapter":"Глава VI.",
        "desc":"Сотрудникам СМИ запрещено.",
        "content":[
            {
                "number":6.1,
                "text":"Нарушать Устав СМИ и правила ПРО. [Понижение/Увольнение]" 
            },
            {
                "number":6.2,
                "text":"Грубо и нецензурно выражаться на волне СМИ (так же касается в ООС). [Выговор/Понижение]" 
            },
            {
                "number":6.3,
                "text":"Находиться в рабочее время в казино/клубах/барах/мероприятиях. [Выговор/Увольнение]" 
            },
            {
                "number":6.4,
                "text":"Угрожать/спорить/перечить старшему руководству СМИ. [Увольнение]"
            },
            {
                "number":6.5,
                "text":"Спорить, материться и ругаться в рацию (/r /d). [Увольнение + ЧС СМИ (Вне зависимости от IC или ООС)]"
            },
            {
                "number":6.6,
                "text":"Сотрудникам СМИ строго запрещается ношение/использование наркотических средств. [Выговор]"
            },
            {
                "number":6.7,
                "text":"Сотрудникам СМИ запрещается 'загрязнять'/вмешиваться в эфир. [Выговор]"
            },
            {
                "number":6.8,
                "text":"Старшим сотрудникам СМИ запрещено выходить в эфир без разрешения руководства. /n Исключение: Если нет руководства, необходимо убедиться, что никто не занял волну."
            },
            {
                "number":6.9,
                "text":"Сотрудникам СМИ запрещено нарушать законы штата (иметь розыск). [Увольнение]"
            },
            {
                "number":6.10,
                "text":"Сотрудникам СМИ запрещено нарушать временные рамки АФК. [Выговор] /n - Младший состав [1-4] - 40 минут. /n - Старший состав [5-8] - 30 минут. /n - Руководство редакции [9-10] - 15 минут."
            },
            {
                "number":6.11,
                "text":"Сотрудникам СМИ запрещено увольняться, если у сотрудника СМИ имеется выговор. [Увольнение + Паспортный ЧС в Редакции, в которой он был]"
            },
            {
                "number":6.12,
                "text":"Сотрудникам СМИ строго запрещено стоять на сердечке (маркер с пополнением здоровья). [Выговор/Увольнение]" 
            },
            {
                "number":6.13,
                "text":"Сотрудникам СМИ запрещено иметь любое НонРП описание персонажа (/settings - Описание персонажа). [Выговор]"
            },
            {
                "number":6.14,
                "text":"Младшим сотрудникам СМИ запрещено заходить в эфирную без разрешения руководства. [Выговор]"
            },
            {
                "number":6.15,
                "text":"Сотрудникам СМИ запрещено носить любые аксессуары, имеющие визуальные эффекты/анимацию. [Выговор/Увольнение] /n Пример: Сет дракона, огненный посох. /n Исключение: свечение от заточки +50 не считается визуальным эффектом."
            },
            {
                "number":6.16,
                "text":"Сотрудникам СМИ запрещено носить любые модификации. [Выговор/Увольнение] /n Пример: Модификация дракон/робот/ангел."
            },
            {
                "number":6.17,
                "text":"Сотрудникам СМИ разрешено носить любые аксессуары, кроме тех, что описаны ниже в примере. /n Запрещено: Шлем железного человека, Голова робокопа, Вьетнамская шляпа, Любые щиты на руки, Красный человек, Огнемет на спину, Миниган на спину, Любые сферы на спину, Русский боевой топор, Супер-кирка, Супер-грабли, Костюм попугая. [Выговор/Увольнение]" 
            },
            {
                "number":6.18,
                "text":"Старшему составу Редакции строго запрещено проводить построения сотрудников. /n В СМИ проводятся исключительно собрания сотрудников в любом из кабинетов. [Предупреждение/Выговор]"
            }
        ]   
    },
    {
        "chapter":"Глава VII.",
        "desc":"Рабочий транспорт",
        "content":[
            {
                "number":7.1,
                "text":"Министр ИП является прямым и единственным руководителем всех Новостных Редакций штата."
            },
            {
                "number":7.2,
                "text":"Министр ИП имеет право проводить проверки сотрудников Редакции на знание правил СМИ."
            },
            {
                "number":7.3,
                "text":"Министр ИП имеет право проводить общие проверки по оценке работы Редакции." 
            },
            {
                "number":7.4,
                "text":"Министр ИП имеет право проводить внеплановые проверки, но предупреждения о них за 15 минут до приезда." 
            },
            {
                "number":7.5,
                "text":"Каждый новый Министр ИП обязан проводить всеобщую переаттестацию сотрудников СМИ за свой срок." 
            }
        ]     
    }
 ]