[
    {
         "chapter":"Глава I.",
         "desc":"Общее положение.",
         "content":[
             {
                 "number":1.1,
                 "text":"Руководство редакций и СМИ в целом должно следить за эфирами, пресекать нарушения."
             },
            {
                "number":1.2,
                 "text":"Руководство редакций и СМИ в целом обязано проверять ППЭ у сотрудников, которые состоят в PR. (Отдел проведения эфиров) \n У других людей, которые не состоят в PR, эти правила проверять необязательно."
            },
            {
                "number":1.3,
                "text":"Сотрудники 5-7 рангов должны проводить эфиры исключительно в присутствии Руководства Редакции. [Выговор]"
            },
            {
                "number":1.4,
                "text":"Перед проведением эфира каждый сотрудник обязан знать ППЭ."
            },
            {
                "number":1.5,
                "text":"Проводя эфир с места события, сотрудник должен быть в бронежилете и иметь в рабочем транспорте мед. аптечку."  
            },
            {
                "number":1.6,
                "text":"Разрешено вставлять короткую рекламу с двумя строками во время длинного эфира (развлекательный/экстренный и т.п.)"
            }        
        
        
         ]
    },
    {
        "chapter":"Глава II.",
        "desc":"Перед началом эфира.",
        "content":[
            {
                "number":2.1,
                "text":"Прежде, чем начать эфир, доложите старшему руководству, согласно п. 1.3."
            },
            {
                "number":2.2,
                "text":"Время эфира обязательно должно быть занято сообщением в общую рацию (/d)."
            },
            {
                "number":2.3,
                "text":"Перед тем, как проводить эфир, убедитесь, что новостную волну никто не забивал."
            },
            {
                "number":2.4,
                "text":"Начинать и заканчивать эфиры обязательно музыкальной заставкой (с примеров в этой теме). \n (возможно использование своей муз. заставки, НО только по согласованию с ГСом)"
            },
            {
                "number":2.5,
                "text":"Запрещено редактировать забивы эфиров в канале дискорда. \n Исключение: указать почему вы его отредактировали. \n Отредактировать можно только незначительную ошибку: буква, цифра. Менять название, вид эфира, время ЗАПРЕЩЕНО. \n Пример: СМИ ЛБ / Собеседование / 15:30 (Ошибка в букве ЛБ-ЛВ)"
            },
            {
                "number":2.6,
                "text":"Минимальный интервал от забива до начала эфира - 5 минут."
            },
            {
                "number":2.7,
                "text":"Максимальный интервал от забива до начала эфира - 30 минут."
            },
            {
                "number":2.8,
                "text":"Запрещено забивать эфир, пока не закончился предыдущий. \n Исключение: Реклама, собеседование.",
                "quote":[
                    "Разрешено:",
                    "СМИ СФ / Собеседование / 15:45",
                    "В таком случае вы можете сразу забить свой эфир на 15:55",
                    "\n",
                    
                    "Запрещено:",
                    "СМИ ЛС / Развлекательный эфир / 14:30",
                    "В этом случае вам надо дождаться, пока сотрудник отредактирует, что эфир закончен."
                    
                ]
            },
            {
                "number":2.9,
                "text":"Обязательно указывать в канале забивов эфиров когда закончили эфир. Исключение: Реклама, собеседование. \n Пример: СМИ ЛВ | 12:54 | Математика | Закончил эфир в 13:20"
            },
            {
                "number":2.10,
                "text":"Если сотрудник редакции забил эфир, и еще его не закончил, то он не может забить следующий."
            },
            {
                "number":2.11,
                "text":"Запрещено писать в новостную волну действия по типу: *улыбается*. Исключение: интервью."
            }
        ]
    },
    {
        "chapter":"Глава III.",
        "desc":"Правила общения в эфирах.",
        "content":[
            {
                "number":3.1,
                "text":"Во время нахождения в эфире ведущий обязан уважительно общаться со слушателем/собеседником, соблюдая все правила этикета."
            },
            {
                "number":3.2,
                "text":"Запрещено надолго оставлять эфир на долгое время без разговоров (БОЛЕЕ 3-х минут)."
            },
            {
                "number":3.3,
                "text":"Кричать или высказываться громко и не подобающе сотруднику. \n (Запрещено использовать CAPS LOCK)"
            },
            {
                "number":3.4,
                "text":"Запрещено употреблять маты, бранные слова."
            },
            {
                "number":3.5,
                "text":"Запрещено намекать на плохие качества человека. Например, намекать на расу данного человека."
            },
            {
                "number":3.6,
                "text":"Запрещено разводить ругань в эфирах."
            },
            {
                "number":3.7,
                "text":"Во время нахождения в эфире (интервью), ведущие должны общаться с гостем исключительно только на 'Вы'."
            }
        ]
    },
    {
        "chapter":"Глава IV.",
        "desc":"Виды эфиров.",
        "content":[
        {
            "number":"",
            "text":"",
            "quote":[
                "~ Новостной эфир ~",
                "Эфир, с описанием событий произошедших в штате, \n с целью донесения информации.",
                "\n",
                
                "~ Интерактивный эфир. ~",
                "Эфир, который проводиться с целью поднятия \n настроения и развлечения для жителей штата.",
                "\n",
                
                "~ Рекламный эфир ~",
                "Это эфир, который проводиться с целью рекламирования \n различных организаций, бизнесов.",
                "\n",
                
                "~ Информационный эфир ~",
                "Это эфир, который производится из любой точки штата, \n с целью оповещения реально происходящих событий в штате.",
                "\n",
                
                "~ Познавательный эфир. ~",
                "Это эфир, в котором ведущий рассказывает о каких-либо \n интересных вещах, явлениях, фактах.",
                "\n",

                "~ Экстренный эфир ~",
                "Это прямой репортаж с места экстренных событий. \n (митинги, теракты, взрывы, крушения и т.д).",
                "\n",

                "~ Интервью ~",
                "Это эфир, в котором ведущий задает различные вопросы \n жителю штата (вопросы бывают от ведущего и жителей штата).",
                "\n",
                
                "~ Желтая пресса ~",
                "Это эфир, специализирующийся на слухах, сенсациях \n (зачастую мнимых), скандалах, сплетнях о жизни влиятельных людей."
            ]
        }
    ]

    },
    {
        "chapter":"Глава V.",
        "desc":"Запреты в эфирах.",
        "content":[
        {
            "number":5.1,
                "text":"Запрещено проводить эфир с призом менее 50.000$ и более 500.000$." 
        },
        {
            "number":5.2,
                "text":"Запрещено в любом виде совершить мошенничество."
        },
        {
            "number":5.3,
                "text":"В эфирах с призом ОБЯЗАТЕЛЬНО должен быть победитель. Эфир проводится до нахождения такого."
        },
        {
            "number":5.4,
                "text":"КД на проведение развлекательного эфира в одном Радиоцентров составляет - 30 минут."
        },
        {
            "number":5.5,
                "text":"В Эфирах с призом строго запрещено принимать ответы от людей с Нон-РП ником и никами, которые содержат оскорбления. \n (Например: dima_korotov, lox_loxovski)"
        },
        {
            "number":5.6,
                "text":"Запрещены эфиры, в которых могут выиграть подставные лица."
        },
        {
            "number":5.7,
                "text":"Запрещены эфиры в виде 'Угадай-ка'. Например, надо угадать число, человека и т.п. \n Исключение: Угадай мелодию."
        },
        {
            "number":5.8,
                "text":"Запрещены эфиры рода 'Кто больше переведет, тот и победитель'."
        },
        {
            "number":5.9,
                "text":"Запрещены эфиры, в которых присутствуют унижения, оскорбления тех или иных стран, рас, религий и т.п."
        }
        ]
    },
    {
        "chapter":"Глава VI.",
        "desc":"Время проведения эфиров",
        "content":[
            {
            "number":6.1,
                "text":"Максимальное время проведения Призового эфира - 30 минут."
            },
            {
            "number":6.2,
                "text":"Минимальное время проведения Интервью - 20 минут."
            },
            {
            "number":6.3,
                "text":"Максимальное время проведения Собеседования - 5 минут."
            },
            {
            "number":6.4,
                "text":"Максимальное время проведения Рекламных эфиров - 5 минут."
            },
            {
            "number":6.5,
                "text":"Максимальное время проведения Интервью и Экстренных эфиров (ЧС) - Неограниченно."
            },
            {
                "number":6.6,
                "text":"Минимальный интервал между эфирами - 5 минут."
            },
            {
                "number":6.7,
                "text":"Минимальный интервал между эфирами от одного Радиоцентров - 10 минут."
            },
            {
                "number":6.8,
                "text":"Минимальный интервал между рекламными эфирами от одного Радиоцентров - 20 минут."
            }
           

        ] 
    },
    {
        "chapter":"Глава VII.",
        "desc":"Экстренные эфиры.",
        "content":[
            {
                "number":7.1,
                "text":"Экстренные эфиры проводятся во время ЧС в штате, а именно - теракты, стихийные бедствия, похищения и тд."
            },
            {
                "number":7.2,
                "text":"Эфир должен быть забит, но при забиве, не обязательно соблюдать КД между эфирами."
            },
            {
                "number":7.3,
                "text":"Можно перебить чужой эфир в случае ЧС. При этом обязательно предупредив ведущего, чтобы тот закончил эфир."
            },
            {
                "number":7.4,
                "text":"Если в штате проходит Чрезвычайная Ситуация, то сотрудники старшего состава обязаны отправиться на ЧС, для освещения ситуации в штате."
            },
            {
                "number":7.5,
                "text":"Эфир с места происшествия проводится из фургона или вертолета CNN."
            },
            {
                "number":7.6,
                "text":"На место события, чтобы вести прямой репортаж, выезжают как минимум 2 человека (водитель и репортёр)."
            },
            {
                "number":7.7,
                "text":"На каждом сотруднике, который находится рядом с местом происшествия - должен быть надет бронежилет."
            },
            {
                "number":7.8,
                "text":"На месте происшествия, разрешено брать интервью у очевидцев."
            }
        ]
    }
]