import React from "react";

export const Chapter1 = () => {
    return(
<div STYLE="text-align: center">
    <br/>
    <span STYLE="font-family: 'courier new'"><span STYLE="font-size: 12px"><span STYLE="color: rgb(153, 50, 204)"><b>1.1.</b> </span>Объявления необходимо проверять круглосуточно.<br/>
    <span STYLE="color: rgb(153, 50, 204)"><b>1.2.</b></span> Ограничение в количестве символов: <span STYLE="color: rgb(247, 218, 100)">минимальное - 6, максимальное - 80.</span><br/>
    <b><span STYLE="color: rgb(153, 50, 204)">1.3.</span></b> За нарушение ПРО сотрудник понесет наказание вплоть<span STYLE="color: rgb(247, 138, 114)"> до увольнения.</span><br/>
    <b><span STYLE="color: rgb(153, 50, 204)">1.4.</span></b> Спорные объявления могут быть отредактированы на усмотрение редактора.<br/>
    <b><span STYLE="color: rgb(153, 50, 204)">1.5.</span></b> Объявления, нарушающие Правила Подачи объявлений, должны быть<span STYLE="color: rgb(247, 138, 114)"> отклонены.</span><br/>
    <b><span STYLE="color: rgb(153, 50, 204)">1.6.</span></b> Незнание правил не освобождает от ответственности.<br/>
    <span STYLE="color: rgb(153, 50, 204)"><b>1.7.</b> </span>За нарушение данных правил руководство организации имеет право выдать наказание<span STYLE="color: rgb(247, 138, 114)"> на свое усмотрение.</span><br/>
    <b><span STYLE="color: rgb(153, 50, 204)">1.8.</span></b> Объявления <b><span STYLE="color: rgb(226, 80, 65)">запрещено </span></b>использовать в качестве общения.<br/>
    <b><span STYLE="color: rgb(153, 50, 204)">1.9.</span></b> В тексте объявления не должно содержаться ООС информации.<br/>
    <b><span STYLE="color: rgb(153, 50, 204)">1.10.</span></b> В объявлениях <b><span STYLE="color: rgb(226, 80, 65)">запрещено </span></b>использование нецензурных выражений.<br/>
    <b><span STYLE="color: rgb(153, 50, 204)">1.11.</span></b> Объявления, не несущие в себе смысловой нагрузки, отклоняются.<br/>
    <b><span STYLE="color: rgb(153, 50, 204)">1.12.</span></b> Объявления подаются <span STYLE="color: rgb(44, 130, 201)"><b>ИСКЛЮЧИТЕЛЬНО</b></span> на русском языке. <span STYLE="color: rgb(255, 0, 0)">Исключение:</span> название авто.<br/>
    <b><span STYLE="color: rgb(153, 50, 204)">1.13.</span></b> К редактированию объявлений допускаются сотрудники с 2 должности.<br/>
    <b><span STYLE="color: rgb(153, 50, 204)">1.14.</span></b> Объявления редактируются за рабочим компьютером в офисе фракции.<br/>
    <b><span STYLE="color: rgb(153, 50, 204)">1.15.</span></b> Сдавать Правила Редактирования Объявлений разрешено только сотрудникам с должностью <span STYLE="color: rgb(247, 138, 114)">Радиоведущий [5] и выше.</span><br/>
    <b><span STYLE="color: rgb(153, 50, 204)">1.16.</span></b> Содержание объявления не должно быть изменено сотрудником, а лишь отредактировано по стандарту.</span></span><br/>
</div>
    );
};